DATA = {
    "images": ["assets/greenhaven/GH_1.jpg", "assets/greenhaven/GH_2.jpg"],
    "messages": [
        # [0] เช้า
        """🌳☘️บ้าน GreenHaven เปิดใหม่🎄🥳\n\n-ไม่มีโอนก่อน 100%\n-ไม่รับผู้ชาย ไม่รับอายุต่ำกว่า 19\n-รับลูกค้าสร้างเครดิตจำนวนมาก \n-รายใหม่สูงสุด 1k ราย 2วัน🐿️\n\nสนใจทักไลน์ lin.ee/i0PodjV""",
        
        # [1] กลางวัน
        """ยอดว่าง ราย 2 วัน💸🪿\n\n500 คืน 800\n1000 คืน 1600\n\nส่งตรงอัพยอดให้🙌🏻\n(ไม่มีโอนก่อน)""",
        
        # [2] เย็น
        """🤑นักศึกษา พนักงานประจำ ต้องการใช้เงินด่วน เงินฉุกเฉิน\n\nสนใจทัก 🙌🏻\nสร้างเครดิตได้เลย ราย 1-2วัน\n500-1k💸💸\n\n❌ไม่รับผู้ชาย❌"""
    ]
}
