DATA = {
    "images": ["assets/moonchill/MC_1.jpg", "assets/moonchill/MC_2.jpg"],
    "messages": [
        """รายวันมียอดว่าง มาสร้างเครดิตกันคับบ 👋🏻 \n\n  500 คืน 650 / 1000 คืน 1300\n\n🛖 ส่งดอกจนกว่าจะปิดต้น เครดิตดีอัพยอด\n🚠 ไม่มีโอนก่อน ไม่มีค่าเอกสาร/มัดจำ\n✉️ สนใจแอดไลน์ lin.ee/BYh45dg""",
        """เงินหมุนเงินด่วน ยอดว่างพร้อมปล่อยคับบ\n\n🌲 คนใหม่เรทรายวัน / 3 วัน\n🛖 ยอดปล่อยเริ่มต้น 300-1000 บาท\n\nส่งยอดตรงเวลา เครดิตดี อัพยอดได้เรื่อยๆ\n🎇 สนใจส่งชื่อ-สกุล+เครดิตทางไลน์""",
        """วันนี้ยังมียอดว่างนะครับ สร้างเครดิตทักเลย\n\n300 คืน 390\n500 คืน 650 \n1000 คืน 1300\n\n🛤️ ไม่มีค่าเอกสาร ไม่มีมัดจำ ไม่มีโอนก่อน\n🚂 เครดิตดี ไม่มีประวัติเสีย พิจารณาเป็นพิเศษ\n✉️ สนใจทักไลน์ lin.ee/BYh45dg"""
    ]
}
