DATA = {
    "images": ["assets/straycat/SC_1.jpg", "assets/straycat/SC_2.jpg"],
    "messages": [
        """🙌🏻เปิดบ้านค้าบ สร้างเครดิต💸\n❤️ทักมาสอบถามได้❤️\nรายใหม่ 500–1000 ราย 1–2 วัน\n✅ ไม่ต้องโอนก่อน\n📄 ส่งเอกสารครบ-รับยอดทันที\n\nแจ้งชื่อ-นามสกุลได้ที่\nlin.ee/QWaTF2b""",
        """🏫⋆｡ ปล่อยกู้ ยอดว่าง ꒰ ราย 1 วัน ꒱ ˚🏹\n\n🚏 ลูกค้าใหม่ 300 - 1,000 \n\nส่งยอดตรงเวลา เครดิตดี อัพยอดได้เรื่อยๆ\n  ꕀ สนใจส่งชื่อ-สกุล+เครดิตทางไลน์ ꕀ""",
        """🐈 𓐇 ปล่อยกู้ยอดว่างเยอะมาก ꒰ 1-2 วัน ꒱🎐\n\n🥟 300 / 500 / 1000 / 1500 / 2000 \n\nส่งยอดตรงเวลา เครดิตดี อัพยอดได้เรื่อยๆน้า 🖐🏼\n\n     𓈈 ไม่ต้องโอนก่อน ไม่มีค่ามัดจำ! 𓈈"""
    ]
}
